{
    "decks": [
        {
            "id": "mansus_wood",
            "drawmessages": {
                "influencemoth": "“在我們生命之旅的當途，我驀然發現自己置身於無路可走的黑暗森林。它那蠻荒嚴酷的環境難以描述……”我隱約記得，昨晚，在樹幹間那搏動的黑色之中，我的雙手彷彿觸碰到了一些長著翅膀的東西。我無法回憶起具體發生了什麼，只是，今晨醒來時，我的腦海中迴盪著一些散亂的片段：<b>IN GI RUM IMUS NOC TE ET CON SUMI MUR IGNI RUM IMUS NOC TE ET CON SUMI MUR——</b>”",
                "fragmentsecrethistories": "昨晚，我在林地中漫步，剪刀在遠處揮舞，某些渾身是毛的東西堵滿了我的嘴巴，擠滿了我的耳朵。我感到一種古老的渴望，渴望像狼一樣趴下來在樹根間嗅探。但我記得白晝之時我一直直立行走，了解火焰，鋼鐵與文字，最終我找到了絲毧埋藏秘密的那塊覆滿青苔的樹皮。我用指尖觸摸，專心解讀，現在，我認為我可以完整地將它寫出。",
                "rumour": "“當我回到深淵，一個嘴被封住的人出現在我面前。當我在廣闊的虛界中看到它們時，我喊出了聲……”我認為昨晚我在林地遇見了另一個靈魂。我可能永遠想不起來和他彼此聊過什麼，但我相信，在醒時的世界裡，如果能再次相遇，我立刻就能認出他。"
            }
        },
        {
            "id": "mansus_wood1",
            "drawmessages": {
                "influencegrail": "林中之井永遠不會乾涸，但也永遠無法變得澄清。某個夜晚的井可能會爬滿根莖；而在另一個夜晚，它又可能被閃亮的苔蘚覆蓋。月圓之夜，井水中將滿是蛾子那圓胖且斑駁的屍體。而昨晚，我則看到井中滿溢黑暗黏稠的血液：膠狀的碎塊浮於表面，那是凝結的杯之物質。",
                "vitality": "林中之井是聖杯——飢餓之司辰，與絲毧——守密之司辰的聖地……今晚，當我靠近時，井上覆滿絲毧的苔蘚，充滿生機的深綠如潮般從井口噴湧而出，一層接一層。它漫過我的小腿，沒至我的大腿。直到今晨，我依然能感受到絲毧的氣息充盈我身。",
                "fragmentsecrethistoriesb": "絲毧在林中之井時非常強大，而且絲毧是守衛秘密的司辰。不過她時不時會掉落一點秘密，就像宴席間掉落的食物殘渣。昨晚我發現了一個長滿苔蘚的石頭，上面寫滿了關於另一個歷史的秘密。我也許應該向絲毧道謝，但不引起她的注意才是更聰明的選擇。",
                "rumour": "林中之井湧出了如此多的事物。昨晚，那裡擠滿了蠕蟲般的根莖。樹木聚攏在一起低語。也許，它們在迎接新湧入的根莖。我在樹根間發現了一個被困的沉睡靈魂，並幫助他掙脫了出來。在他甦醒後，將會回想起我的面容，我亦將如此。"
            }
        },
        {
            "id": "mansus_wood2",
            "drawmessages": {
                "influenceknock": "昨晚，我步入林地，來到一處被稱作轉輪之寺的嶙峋巨石前。它的側面覆蓋著苔蘚和眼狀標誌，在我的雙手之下，像嘴一樣裂開了豁口，我隨即步入了它其中那發出低語的空間。石源之神，那些最初的司辰，幾乎都已經消失了，然而，這裡依然留存著他們的聲音：轉輪，燧石，浪潮及其他無名的司辰。",
                "influenceheart": "漫宿牆外的林地裡，一塊奇石如一頭被石化的巨人的殘骸兀立著。我的手劃過它的側腹、劃過眼狀標誌、地衣和林地低級神靈所畫的粗糙塗鴉，隨後我感受到了那已逝去的轉輪的嗡嗡作響。它已逝去，但還有什麼繼續著。",
                "fragmentsecrethistoriesb": "在睡夢中，我來到了仍被稱作轉輪之寺的嶙峋巨石前，儘管名為轉輪的司辰早已滅絕。有另一隻手在巨石側面的黑燈籠上刻下了一個秘密。我將這個秘密烙印在記憶裡，以防絲毧從絲絨般的林地深處現身將之抹除，使我無法將它帶回醒時。絲毧從不容他人染指她的秘密。",
                "rumour": "我來到轉輪之寺，那塊嶙峋巨石，即已逝諸神的紀念碑之前。那些自盡之人有時會先在夢境中從巨石頂墜落。我又發現了一個沉睡的靈魂，他在巨石頂往苔蘚上刻著眼狀的標誌。我不記得我們之間發生了什麼，但在醒時的世界我能認出他們的臉。"
            }
        },
        {
            "id": "mansus_whitedoor",
            "drawmessages": {
                "influencewinterc": "昨晚，純白之門明亮如鏡子，如新雪，如彎月。我記得它的明亮，但最記得它的寒冷。我曾把臉頰貼於其上。我依然能感到它的寒氣深入我頭顱的疼痛。",
                "fragmentsecrethistoriesb": "有許多亡者通過純白之門進入漫宿。它們在門廊裡沉默地徘徊，直至徹底迷失。有些擁抱彼此，有些吞噬彼此，有些則強行步入活人之夢。極少數亡者把它們的記憶記錄在了漫宿磚石的柔軟處。正如你所想，它們是用指甲刻下的這些記錄。昨晚，我閱讀了其中一份記憶。",
                "restlessness": "有些亡者迷失在林地中，有些亡者登臨高處，不過更多更多的亡者則穿過純白之門進入了居屋，並且永遠地陷入了沉默。昨晚，它們成群湧過入口。我們的嘴如同癒合的傷口。它們的目光不斷掃過我的皮膚。它們的手渴求著我的溫暖，卻在碰觸之際被灼痛而退縮。它們的急切深深地感染了我。"
            }
        },
        {
            "id": "mansus_whitedoor1",
            "drawmessages": {
                "influenceknockc": "昨晚，在雜亂無章的灰色邊境上方的大帳篷裡，一個曾自稱德蕾莎·加爾米耶的女人坐在有金色流蘇的坐墊上，遞給我一角杯夢境之酒。“這酒存於想像中，”她解釋道：“但酒杯不是。為了能在漫宿中找到道路，你必須要能區分它們。也許有一天，你會與我一同<b>巡禮</b>，或讓我與你同行。那麼，讓我們分享一個秘密——”她湊近我耳邊，氣息挑起我一陣酥癢。",
                "fragmentsecrethistoriesc": "昨晚，我造訪了睿智騎士小屋。屋主看起來是一名留著時髦短髮戴著墨鏡的優雅女士。“不”，她說，“我不再需要它們了，就如我不需要雙眼。就讓我保留這點情懷吧。不過，我認為你是為知識而來，對嗎？這是我在凱爾伊蘇姆生活時聽到的一個故事。我很樂意分享給你。但若你有朝一日踏上巡禮之路，請記得我。”",
                "glimmering": "我回想起我的夢境。那是一棟裝飾著藍色絲綢的小屋，絲綢在位於漫宿外沿的邊境的風中飄擺。小屋的女主人在迎接我，正如她迎接所有的旅行者那般。“有人陪伴真好，”她向我傾吐，“不過我還是很懷念我的克里斯多福。十年了！十年了，還不夠。但是我們無法一起成為長生者——至少不能在觸碰著彼此之時。你知道一個男性長生者和一個女性長生者睡在一起會發生什麼。也許你不知道。但願你不知道。以防萬一，我還是不說了。來，收下這個小禮物吧。”",
                "erudition": "昨晚的夢中，我來到純白之門內的睿智騎士小屋——完全記不起我是怎麼到那裡的——此地的主人，一位戴墨鏡的女士，一直在點頭，好像我問了她一個很難回答的問題。當然，我沒有問過問題。穿過純白之門時我失去了話語。“你想問，我怎麼能說話？”她對我說。“我並非是通過純白之門來到這裡的。我並不為我使用的方法感到自豪。所以讓我告訴你些別的事情吧。”",
                "fascination": "昨晚在翻湧著藍色絲綢的睿智騎士小屋中，我坐在天鵝絨坐墊上，觀看兩名亡者用閃閃發光的寶劍格鬥。“他們一開始就在這裡，”那個曾自稱加爾米耶，現在已是此地之主的女人說道。“我並不是那位睿智騎士，如果你好奇的是這個的話！在我來這裡很久之前，他就前往漫宿更高之處了。”我的注意力被轉移開來。寶劍的閃光猶如瀑布，亡者的動作恰似跳舞。",
                "favour": "昨晚，我夢到了那俯視著雲霧繚繞的邊境迷宮的藍色絲綢帳篷。我聽著帳的女主人談論其他來訪者。“你知道嗎？防剿局來過這。我覺得他們是希望把我招攬為盟友。”她不以為然地哼了哼鼻子。“在他們對克里斯多福做了那種事情之後？不過他們的愚昧是你的幸運。我會告訴你一些對付防剿局的辦法，以防防剿局找你的麻煩。”"
            }
        },
        {
            "id": "mansus_whitedoor2",
            "drawmessages": {
                "influencelanternc": "“無形之術，”克里斯多福·伊利奧波裡評論道，“和結繩編織一樣收益低下，和走私香菸一樣毫無道德，一般來說有著和輪盤賭一樣極小的勝率。然而，光之果園只能這樣到達。“確實，這個擁有發光果實和平和霧氣的果園令人心嚮往之。昨夜，我於萬籟平和的深夜時分漫步其中。甚至在醒來後，我身上依然帶著一些古老驕陽的輝光。",
                "glimmering": "驕陽，曾統治漫宿的司辰，據說他在發生可怕的分裂前常在光之果園散步。有時他的殘片仍會在此走動，有時我能看到弧月冷冽的光芒穿透樹木，或是殘陽那更加寒冷的光照。如果他們撞見我，我可能就沒命了，不過能遠遠的看到他們也是開闊我的眼界。",
                "influenceheartc": "有人說司辰不仁，但祂們允許沉睡者偶爾進入光之果園，果園裡的每一個果子都如夕陽般放光，每棵樹的根莖都是安詳休息的形狀，霧氣能撫慰心靈。我昨晚就在那，水果的味道依然留在唇齒間，濃烈甜蜜如春天轉入夏天。",
                "fragmentsecrethistoriesc": "昨晚，我漫步於光之果園。我摘下水果（永遠是成熟的），三兩口就吃進肚裡（那味道令人難忘）。在我舔著殘留在指間放光的果汁時，我看到樹皮上有一道資訊。當我醒來，我在日記裡記錄下了我能想起的一切。"
            }
        },
        {
            "id": "mansus_stagdoor",
            "drawmessages": {
                "influenceknocke": "睡夢中，我的手指滑過牡鹿之門上隆起的傷疤。“裂痕是因為跟我們在一起造成的，”格里比突然說道。“在肉源之神出現前，漫宿是凡人的禁地。我們是最初的通曉者。”他再次擦了擦他熔化的眼淚。“我真希望我們沒這麼做。我希望我早就死在那個世界……”我想不起他還說了些什麼。不過，我記得牡鹿之門上的裂痕的形狀。今天，所有的門將會畏懼我的觸碰。",
                "fragmentsecrethistoriesc": "昨晚，格里比說了很多。他的用他如同攻城錘的聲音，講述著他在醒時世界耳聞的歷史。我一直聽著，直到他的故事再次以哭聲結尾。",
                "influenceforgec": "格里比再次哭泣了起來。我用手掌捧起他熔化的眼淚。在夢境中，我的皮膚被燙得剝落起疱，但只是在夢境中這樣。"
            }
        },
        {
            "id": "mansus_stagdoor1",
            "drawmessages": {
                "influenceedgee": "在昨晚我的夢境帶我去的地方，如此寫道：“路為玻璃，牆為刀刃，步步見血。”我沒有攀爬很久。實在是太過疼痛。當我醒來，我依然能感到那種疼痛。如果我抓緊一些，我能用這種疼痛做一些與密教相關之事。",
                "influencegrailc": "刀刃階梯又名“銳利坡路”，“鏡子之母”，和“杯之筵宴”。如果有人朝台階下看，就像我昨晚做的那樣，他就會明白最後那個名字的意義。攀爬之人流下的血液有十分之一被吸入其中。恩浦薩——有的是男人的形狀，更多的的是女人的形狀——在玻璃台階下等待著用血液緩解飢渴。我保持距離，我屏氣凝神，我只在暗中觀察。",
                "influencewintere": "我昨晚到訪了刀刃階梯，居屋中最艱險的道路。在置閏時，即真正的太陽被分割時，這裡便成了弧月和殘陽的聖地。當我醒來，我的房間十分寒冷。這股冰寒甚至凍裂了窗玻璃。"
            }
        },
        {
            "id": "mansus_stagdoor2",
            "drawmessages": {
                "fascination": "我夢到了純白之門背後的漫宿，光之果園上方廣大的空間，俯視著邊境的空間，浪遊旅人曾在此繪製河流的空間。畫中之船飄過畫中之河。我看著畫中的船長那畫出來的眼睛。她敬了個禮，動作就像是雲層的運動。船的航線是琥珀色的，而船長的眼睛是新麥般的綠，河水如藍寶石般澄澈。現在我醒來了，我仍能看到那些顏色。",
                "fragmentsecrethistoriesd": "在漫宿中有一處廳室，是畫中之河流經之處。據稱浪遊旅人在離開漫宿前，曾依據自己的回憶畫出了那條河流。畫的樣式中一定隱藏著歷史。昨晚，我用手指順著河流描過。結束後，我指甲裡殘留了藍綠色的顏料，還有金葉子的粉末。",
                "eruditionplus": "畫中之河發源於純白之門旁的一個大廳，流過漫宿，直流到漫宿最邊緣，天邊雲彩下的畫中沙洲。昨晚，我在暗紅的風帆下和一位面容嚴厲的船長航行了河流的半程。隨著我們面前的雲越升越高，水手們唱起了抒發渴盼之情的號子，將帆轉為貼風航行，最大程度地利用畫成的風。於此同時，我和船長談論著太陽居屋的秘密……"
            }
        },
        {
            "id": "mansus_spiderdoor",
            "drawmessages": {
                "influencegraile": "蜘蛛之門的<b>乾渴</b>僅僅弱於杯的，也許它們是同樣的東西。昨晚我穿過蜘蛛之門，但沒有更加深入漫宿。昨晚我花了整一小時夢見它的食道，而今晨，我心中燃燒著熱切的食慾。",
                "influencehearte": "昨夜，我漫步於蜘蛛之門盤曲的內臟中。我尋到一處別緻的鮮活生命——那是勇者亦或是被背叛者的殘骸。雖然蜘蛛的門的<b>乾渴</b>尚未平歇，我將它納如我靈魂的褶紋內帶回。",
                "fragmentsecrethistoriesd": "路權戰爭一直延續到漫宿。在蜘蛛之門後的門廊裡，一名石匠兼女巫——他自謂為修伯里斯·戈拉莫爾——記錄下了這些戰鬥，在漫宿的夢境石上如痴如狂地寫成幾英里長，羅列著分支條目的紀念碑文。昨晚，我逐句閱讀碑文，閱讀著受控之火的子女的戰鬥，繩結姐妹會打下的英勇的防衛戰，和浪遊旅人的盟約，聖杯與鑄爐之間暴烈的爭吵……",
                "favour": "昨晚，在蜘蛛之門的後面，我發現了一名迷失在一場不明智夢境裡的執法者。在門所坐落的那片灰色的絲滑沙地中行走的東西對警察有一種特殊的偏好。在我解救他之前，他一直在尖叫，不過我也是等他告訴了我一些有用的資訊之後才解救了他……"
            }
        },
        {
            "id": "mansus_spiderdoor1",
            "drawmessages": {
                "influenceforgeg": "昨晚，我在漫宿造訪了錘鍊場，經過其鍛室與途徑的打造後，無人能保留原貌。我看見日落的全程，我踏入了琥珀的喜悅、白色的喜悅、藍色的喜悅，我接受了煅燒的啟迪，白日鑄爐用她那鋥亮的手指觸碰了我，我驚醒於床，已然知曉絕對的知識，那就是所有，所有，所有的夜必得終結。",
                "fragmentsecrethistoriese": "昨晚，我在漫宿造訪了錘鍊場，經過其錘頭和坩堝的打造後，無人能保留原貌，我的心臟進入鑄爐之火，鑄爐的激情進入我的心臟，此時它停跳了九次。我隨黎明醒來，它那分裂的慘澹色彩激起了我記憶中鑄爐對太陽的激情、浪遊旅人的詛咒、聖杯深切的嚮往……激起了如此多的不完整的記憶。",
                "ingredientforgef": "昨晚，我在漫宿造訪了錘鍊場，在那裡經它用火焰打造後，無人能保留原貌。<b>爐</b>之光照耀我身，我的心沸騰起來，驚醒之時我的鮮血正灼燒身體，在我被燒盡前，我趕緊取杯盛入其中。看啊，其中的十滴不能稱之為血，除非那是太陽之血。也許我發現的是杯子，而裡面盛的不是我的血。<b>爐</b>燒去了記憶。",
                "influencelanterne": "昨晚，我在漫宿造訪了錘鍊場，經過其衝擊和旋轉的打造後，無人能保留原貌。那裡，火焰和鑄爐和她的具名者和她的器具放射出許多光線，但是其中一線落在他們身後，像是逐漸變輕的音樂：那是驕陽最後的光，於他分裂之時，於鑄爐力量最強之地洩出。現在我醒過來了，眼前依舊能看到這道光。"
            }
        },
        {
            "id": "mansus_spiderdoor2",
            "drawmessages": {
                "influenceknockg": "昨晚，我來到了聚點，漫宿的十字路口，又稱道路之室。眾司辰可以從這前往漫宿的任意一個地方。在這裡，雙角斧用她那比任何活物都要古老的聲音對我說話，她說道：有一扇門會短暫地開啟。就在現在，而且還有一場分離要發生。",
                "influencelanterne": "昨晚，我來到了聚點，漫宿的十字路口，又稱揭示之室，那有無盡的鏡子和無所不通的道路。在這裡，眾司辰能看到漫宿發生的一切。我看到守夜人的光芒在遠方一片藍色中閃耀，像是潛在海面下的太陽。",
                "influencemothe": "昨晚，我來到了聚點，漫宿的中心，又稱選擇之室，在那每一個未被選中的道路都是一個夭折的未來。在廳室海天一般的藍色光芒中，我看到雙生女巫經過，她們用四隻手把兩條道路編織為一。我醒來時，心中的激情糾結難解。有些事情我必須去做；總有些事情是我必須做的。",
                "influencewintere": "昨晚，我來到了聚點，漫宿所有門廊的盡頭，又稱終局之室。眾司辰因爭鬥，處刑，退位之事在此聚會。在傍晚藍寶石般的光芒中，我看到殘陽戴著他那破碎的王冠，伴著沉默的隨從經過。今晨，我渾身顫抖著醒來。",
                "fragmentsecrethistoriesc": "昨晚，我來到了聚點，漫宿的子午線所在之處，又稱歷史之室。在那裡，我和一個早已死去的學徒交談。她告訴我她飛行的故事，她在居屋飛行了上百年甚至更久；她告訴我道路的故事，亡者在其中存活於被司掌的時辰之外，回憶未經認可的那些重歷史。今晨，我回憶起了她講述的某個故事的結尾。",
                "fascination": "昨晚，我造訪了聚點，漫宿的中心地帶，又稱鏡子之室。在這裡，眾司辰可以前往居屋的任何地方。我看到弧月在鈷藍色的輝光中升起，如舞蹈般輕盈，月光般明亮，她的面龐映照出我的臉。今晨，我滿眼都是她。"
            }
        },
        {
            "id": "mansus_peacockdoor",
            "drawmessages": {
                "scholarvak": "昨晚，我打開了孔雀之門，隨後它對我開口說話。“我是伐訶，”它自誇道，“是語言亦是女神。我是進入秘密之光的唯一入口。我在你們這些直立猿猴存在前就受崇拜，到你們化為醜陋的灰燼後依然如此。聽著，我會證明這點。”我醒來時，口中滿是言辭。",
                "fragmentsecrethistoriese": "昨晚，我開啟了孔雀之門，在門後居屋的明亮空間裡，我遇見了一個朝聖者兼學徒。“我快準備好了，”此人說，“為了到達居屋的頂點，為了準備迎來最終的飛升。也許你會加入我。為了爭取我的位置，我需要盟友。這個故事或許能幫助你提升。”",
                "influencelanterng": "昨晚，我滿足了孔雀之門，我的行動吸引了某位司辰的注意。在門後居屋的金色空間裡，我聽到了制花人的許諾，他的許諾是：他不能傷害我，他不能尋找我，但只要我去見他，他就會如我滿足孔雀之門那樣滿足我的欲望。我的眼睛因這誠懇的許諾而打開，於是，今晨，我目睹了輝光。"
            }
        },
        {
            "id": "mansus_peacockdoor1",
            "drawmessages": {
                "influencegrailg": "當人夢見赤紅教堂時，就會聽到杯之具名者的低語，即乾渴者、骨白者、美貌者等等。“並非所有的恩浦薩都是女性，”他們會這麼說。“女人的飢渴不比男人深。但赤子誕生之時，母親從不遠離，父親卻不一定。來吧，靠近些——我們會讓你明白我們的意思。”",
                "ingredientgraild": "當我昨晚拜訪赤紅教堂的時候，在抓撓和撫摸間，他們告訴我，制花人不久前剛來過，帶著他的花蜜和承諾。我醒來時裹著濕透的床單，不凋花蜜從我手上溢出。我盡我所能的握住——卻只握住了幾滴，不過這已經足夠了。",
                "fragmentsecrethistoriesf": "昨晚我又見到了赤紅教堂和裡面的骨做的長椅，深紅色調的彩繪玻璃和如心臟般跳動的金色祭壇。那晚，杯之具名者聚在一起談論那些發誓永訣床笫之歡——除去在男人與男人、女人與女人間——的長生者。“他們還是崇尚愉悅的，”一位骨白者說道。“他們無法開花結果，”一位撩人者說到。“若當年鑄爐與太陽能結合就好了——”一位乾渴者嘆道。隨後他們開始閒聊遺忘家族的長生者及他們在沙漠中的所作所為，我現在仍記得內容。",
                "favour": "赤紅教堂的每一塊彩繪玻璃窗都致力於展現了一種獨特的胃口，而它們所展示的場景都來自真實生活。昨晚，在其中一塊格外醜陋的玻璃上，我看到了某公眾人物在私下滿足欲望。我知道他不會想看到此事公諸於眾。也許他會給我些封口費。",
                "fascination": "昨晚我拜訪了赤紅教堂，聖杯舉行筵宴的地方。透過彩繪玻璃窗的光全散發成了各種紅色，杯之具名者們誕下了一個今天才得以命名的新欲望。我對這件事記憶深刻，以至於今晨我眼中的一切都染上了深紅。"
            }
        },
        {
            "id": "mansus_peacockdoor2",
            "drawmessages": {
                "influencewinterg": "昨晚我拜訪了蠕蟲展館，它既位於居屋之內（為防範起見），又位於居屋之外（為安妥起見）。眾司辰將保衛展館之任交給上校，在這裡即使獅子匠也不會去挑戰他的權威。<b>冬</b>是這裡的首要性相。事物終結處的蠕蟲長得肥壯，但並非無法終結；且如果要讓漫宿延續下去，蠕蟲必須終結。今晨，我肩膀上仍留有上校的手放在上面那種真切的，令人膽寒的感覺。",
                "fragmentsecrethistoriesf": "漫宿中的事物可大可小，如我昨晚在蠕蟲展館看到吞下維也納的蠕蟲之一，關在一條取自小孩靈魂的蠕蟲旁邊。夢中的它們比醒時更有形，黑暗光滑如同寶石。牆上記載著第一次和第二次蠕蟲大戰。第三次距今太近，尚未歸入歷史。",
                "dread": "昨晚，我夢到了蠕蟲展館。眾司辰在館前設置了守衛和警告，但是卻將大門開放給了那些能通過到達這裡來證明自己的凡人學徒。也許，他們希望藉此引人反感那些在驕陽屍體裡繁衍的東西。那些東西仍在此處，不斷腐朽，卻從未死亡。警告稱，他們來自虛界，且一旦他們完成了任務，漫宿亦會終成虛界。"
            }
        }
    ]
}