{
	"endings": [
		{
			"id": "obscurityvictorya",
			"label": "寧靜的生活",
			"description": "<i>“……然後我做到了。他們摸不著我的影子。那之後我再也沒見過任何一個清算人，但我不能冒讓他們重新發現我蹤跡的風險。所以我一直在搬家……直到我來到了這裡，地球的另一面。這裡不賴。但我還是想念巴黎。而我也日漸厭倦了這種生活。我知道這個想法很危險。所以我正為一場探險籌資。到南方去。去看看我們從古利德維肯那裡聽到的關於內陸的那東西的資訊是真是假，以及它對冰雪有什麼影響。”</i>\n\n\n——“與匿形者的談話”，霍巴特，塔斯馬尼亞，1926年12月"
		},
		{
			"id": "obscurityvictoryb",
			"label": "安適的生活",
			"description": "1. 房費請提前一星期支付。禁止賒帳。禁止兒童入住。\n2. 管理人員可為受追捕的房客提供庇護服務，所需的額外費用已列明。追兵對酒店財產及員工造成的一切損失將由當事房客賠償。\n3. 被追捕的房客必須向管理人員公開細節資訊並支付庇護服務的額外費用。如有隱瞞資訊或拖欠任何費用的情況，管理人員將保留聯繫您的追兵的權利。\n4. 聖誕晚餐含一份添加了白葡萄酒與杜松子的斯特拉斯堡式燉菜。管理層不接受任何其他提議。\n5. 任何情況下，清算人均不得入內。\n\n——告示，“甜美的骨頭”，布蘭庫格，1927年12月"
		},
		{
			"id": "obscurityvictoryc",
			"label": "罕見的快樂生活",
			"description": "<i>“金錢並非一切。但我曾貧窮過，也曾富有過，而我發覺我更樂意當個有錢人。如今哪怕是我的大敵發現了我新名字下的真面目，我也有足夠的錢買到防護。學徒也是人，也得吃飯。這種日子不會長久。但我從清算人生涯中學到了一件事：無論你擁有多少歲月，它們終將消耗殆盡。現在，沒有人會朝我開槍，我還有間能放聖誕樹的宴會廳。如果這都不算是快樂的結局，那什麼才是呢？”</i>\n\n——私人日記，“絲絨豪宅”，1927年12月"
		},
		{
			"id": "obscurityvictoryafoeslain",
			"label": "只要最佳人選",
			"description": "<i>“如果你真的有很多錢可供揮霍，我可以推薦一位專業人士接受你的委託。此人還不到一百歲，但已經有了驚人的戰績。清算人的首領杜弗爾，兩隻狻猊和一隻劍齒獸。還有坩堝王——如果你想知道的話——他就是這位大人正在漫宿生悶氣的原因。你還記得波辛德的霍科博爾德嗎？那個鑄之長生者？在很久很久以前是遺忘家族的人？他也曾是我們的朋友。我們僅僅暫時推測霍科波爾德已經死了，已經三個月沒人聽說過他的消息了，而你也知道要他保持安靜這麼久有多稀奇。而所有這些……只用了一年時間。所以如果你想要最好的，這就是我的推薦。我決不會猶豫，這個人特別搶手。”</i>\n\n——“聖誕集市”抄本，維也納，1926年12月"
		},
		{
			"id": "obscurityvictorybfoeslain",
			"label": "蘇黎世，1926年聖誕：",
			"description": "<i>親愛的珀西，\n\n已經有一段時間了，我還沒為杜弗爾事件的善後工作感謝你。現在該說了：謝謝你。這可幫我省了不少麻煩。從那以後，生活一直非常好，儘管坦白說我已經開始感到無聊了。我從沒真正在什麼地方定居——舊習難改——但我相信你已經知道我在蘇黎世和其他地方都有房子。我是來這裡過聖誕的。這次我想就當一回普通人吧。我欣賞了燈火，享受了熱葡萄酒。 但昨天我接待了一位意外的訪客。是防剿局的李。她想要給我提供一份工作。這是個蠢主意，我是這麼跟她說的。但是不知怎麼，我沒辦法停止思考這件事。\n\n所以，珀西，我想問你：這是你的安排嗎？</i>"
		},
		{
			"id": "obscurityvictorycfoeslain",
			"label": "罕見的快樂生活",
			"description": "<i>“我那大敵犯下的錯誤就是追捕我。現在我擁有了我拿走的所有歲月，我需要做的僅僅是選擇接下來做些什麼。如果我樂意，我可以回去接管我大敵的勢力。但是我費盡心力就是為了擺脫這個。如果我真的感到無聊，我可以選一個新對手。我還可以再去旅行。世界很大，還有很多沒有被地圖標記的地方。或者我也可以坐在這裡，再多與夕陽作伴片刻，也許我會喝完這瓶美酒，也許不喝完。我需要做的只有選擇。”</i>\n\n——私人日記，“絲絨豪宅”，1927年12月"
		},
		{
			"id": "foecaughtup",
			"label": "一次清算",
			"description": "<i>“——最後，我很高興地報告，大陸上的清算人戰爭已經自己結束了。杜弗爾——你也許還記得，奧爾圖基奧的那件事和他有關——似乎和他的一個門生發生了爭執，而考慮到我們說的可是杜弗爾，這件事的結局也沒什麼懸念了。地方當局已將那個門生的遺體移交我們，但不剩下多少了——我都不覺得它能被稱作是一具屍體，甚至連紀念品都算不上。但我會把它寄到蘇黎世給你的。就當它是一件聖誕禮物吧。”</i>\n\n——康妮·李，向防剿局地方辦公室提交的非正式報告，1926年12月"
		},
		{
			"id": "ascensioncolonel",
			"label": "無盡仇怨",
			"description": "<i>“那是一種責任，也是一種樂趣。有紀律，也有不適，但這正是士兵的生活，傷疤即力量。我與我的大敵都在日益強大。可能他最終能強大到足以殺死我，又或是我殺死他，這會成為我們共同的終結。我想我會為此遺憾。當有足夠的耐心與紀律時，即使是憎恨也會成為另一種色彩。所以我們之間小小的戰爭持續著，而它會如枯草上的火星般點燃周圍更大的戰爭。令人遺憾的事情總會發生，但我知道紛爭正是這個世界的引擎，而於永恆的支持下扮演我永恆的角色也是一種榮耀。換句話說，我享受永生。聖誕快樂。”</i>\n\n——“與匿形者的談話”，直布羅陀，1926年12月"
		},
		{
			"id": "ascensionlionsmith",
			"label": "無盡仇怨",
			"description": "<i>“如果我早點知道作為對立雙刃之一如此有趣，我早就開始惹麻煩了。當然，這也會使我受傷，不過這就是鬥爭，而鬥爭的對立面正是死亡。我的傷口也總會癒合，從不留下疤痕。不論我和我的大敵去哪裡，戰爭都如影隨形，我們也日漸強大。這很光榮。也許，某日我還是會殺死他，或他殺死我，而後我們同歸於盡。我時時想起此事。我仍然恨他，儘管那是一簇熟悉而溫暖的火焰，也就是說，我還是更想要讓他死去，即使我也會因之萬劫不復。但即使真有那麼一天，在終結到來之前，我們也會讓鮮血流成河。”</i>\n\n——“與匿形者的談話”，布沙亞，英管伊拉克王國，1926年12月"
		},
		{
			"id": "ascensionwolf",
			"label": "無盡仇怨",
			"description": "<i>“把角爭想像成一團火焰吧。它升溫，它焚燒。我與我的大敵也是如此加熱周圍的世界，而終將其點燃。但我們是一團漂泊的火焰。因而世界不只一處被燒灼。我們並非獨一無二。漂泊的火焰亦不唯一。而火焰做的另一件事是：只要尋得燃料，它便蔓延。這世界正是我們的燃料。總有一天——比你想得要早——整個世界都將燃燒。而火焰還有最後的功用：如果你燒過肉，你就知道猛火會灼出其中的汁水。故當烈焰將那一切焚毀之時，狼將與所有的漂泊之火共赴饕宴。我的嘴巴已涎水直流了。”</i>\n\n——“與匿形者的談話”，考納斯，立陶宛，1926年12月"
		},
		{
			"id": "victoryvelvet",
			"label": "血裔",
			"description": "<i>“我的付出終得報償：一位訪客在平安夜到來。我希望這些事別在凌晨兩點發生。我確信我年輕時他們還不這麼做。\n\n來訪者自稱其在25年時曾是杜弗爾清算人暴徒中的一員。此人收買了摩根，而後經她許可穿過了頂點之門。（一如往常，德蕾莎是對的。要是我們在32年找到摩根就好了。）訪客還自稱是大地的血裔，即安泰俄斯的血脈，燧石與轉輪的後裔。他還提到轉輪仍在月屋中轉動，而這血裔意味著，在轉輪迴歸的那天此人將升為具名者。\n\n我想，我甚至有可能相信這些話。我曾聽說杜弗爾也是安泰俄斯的後裔，那事情就對得上了。這樣說來，他也許真的是德蕾莎的父親。但如果轉輪仍在轉動……那我必須好好思考一番。畢竟，每一個研習諸史的人都知道：存乎中，形乎外。非此即彼。”</i>\n\n——克里斯多福·伊利奧波裡，“黃昏日誌”，1973年12月"
		}
	]
}