{
	"endings": [
		{
			"id": "majorforgevictory",
			"label": "拂曉",
			"description": "狂暴之門是一道舊傷口，不會輕易開啟，但它還是再度開啟了。連石源之神都使用過此門，那麼在祂們前有多少神用過呢？我們的塑形者穿過此門和彼門，成為鑄之具名者，且長生者之列空出了一席。那不屬於我。我身歸虛界。虛界被墨玉製成的燈盞照亮。在虛界，我們聆聽預言之聲。虛界，很冷。但是，人總是能更死一分。\n[恭喜您達成大勝結局之一。小勝結局也許要二十名玩家中才有一人能達成——攀升至此境地的則更少。我們，還有雅努斯，皆向您致敬。]"
		},
		{
			"id": "majorgrailvictory",
			"label": "筵宴功成",
			"description": "我成為一場奢侈宴會的基石，四分五裂亦覺歡樂。賜我愉悅者將永遠居於赤杯的廳堂，祂熟成至此，當享其所，我將徹底歸於虛界，在光明果曾發現我的地方。她收集起我最後的幾塊碎片，在她豐碩的養料籃中將之照料、撫慰、復原，且她向我承諾：當她化身女巫，而我在她體內之時，她將帶我重見這個世界。\n[恭喜您達成大勝結局之一。小勝結局也許要二十名玩家中才有一人能達成——攀升至此境地的則更少。我們，還有雅努斯，皆向您致敬。]"
		},
		{
			"id": "majorlanternvictory",
			"label": "於第三態",
			"description": "輝光是一個命題，我們所有人——我與見證者們——燃燒自身，以肯定作答，滋養了沐光明者。如今祂是守夜人掌上的光，光輝更勝以往，而我們僅是蠟與卵殼。然而制燭人將在隱秘的巡禮之旅中一個一個地收集我們，重塑我們，使我們成為那位只觀察而不行動者的形象。我們的時代已去，而她的時代未至，但我認為，她很快便會做出安排。\n[恭喜您達成大勝結局之一。小勝結局也許要二十名玩家中才有一人能達成——攀升至此境地的則更少。我們，還有雅努斯，皆向您致敬。]"
		},
		{
			"id": "minorforgevictory",
			"label": "心之烈焰",
			"description": "我曾短暫棲居於漫宿高處的房間，而後由三尖之門返回，我的軀體在灰燼中甦醒。我已毛髮全無，如大理石般千古不朽，鑄爐之火仍在我內裡燃燒。我懷抱<b>塑形之力</b>。我再不會變老。也許我將反叛。也許有朝一日，我將升得更高。\n[恭喜您達成<b>力量</b>之常規勝利結局。您已征服本遊戲，令其臣服於您。遊戲存在其他通關路線。]"
		},
		{
			"id": "minorgrailvictory",
			"label": "真誕之宴",
			"description": "我曾短暫棲居於漫宿高處的房間，而後由三尖之門返回，我撕去了我舊肉體那濕黏的條條襤褸。我的新軀體外表光滑，內裡像甜美的果實般鮮紅。我的四肢粗壯如纜繩。我的感官鋒利如刀。我不會變老。我將為侍奉赤杯行走於世界，大快朵頤，孳長壯大。也許我將反叛。也許有朝一日，我將升得更高。\n[恭喜您達成<b>感官</b>之常規勝利結局。您已征服本遊戲，令其臣服於您。遊戲存在其他通關路線。]"
		},
		{
			"id": "minorlanternvictory",
			"label": "神侵",
			"description": "我已穿過三尖之門，進入漫宿高處的房間。輝光已近在咫尺。它從居屋的質料滲入，為其添光。我現跟在守夜人身後而行：我在<b>磚石</b>上看到過他的影子。有時我聽到司辰彼此商議世界的運行。我將無生，我將無死。也許有朝一日，我將升得更高。\n[恭喜您達成<b>啟明</b>之常規勝利結局。您已征服本遊戲，令其臣服於您。遊戲存在其他通關路線。]"
		},
		{
			"id": "minorheartvictory",
			"label": "命無止盡",
			"description": "疼痛消退，我的聲音亦隨之消失，但如今我的心臟會為我發聲。在時間的天秤上，它將被拿來與一枚羽毛秤量，且被認可為無缺。我當以最終之形穿過三尖之門，將我的心跳匯入轟雷之皮的合奏。我們的節拍即司辰的節拍：眾司辰許諾我們當與世同存，無休無止。我永恆地穿行於漫宿，我的恆常，唯有在永恆中得以確認。\n[恭喜您達成<b>蛻變：羽毛</b>之常規勝利結局。您已征服本遊戲，令其臣服於您。遊戲存在其他通關路線。]"
		},
		{
			"id": "minormothvictory",
			"label": "有翅之形",
			"description": "介殼種已消失，滅絕如渡渡鳥和巨龍。只有人類存世。但我的翅膀仍舒展，我的皮膚仍硬化為鱗，我雙眼的小刻面仍閃耀如黑煤。我沒有穿過三尖之門；我下至死亡又活著歸來。我們將留在此處，留在黑暗之中，不會被看見的地方，直到我們最終無法拒絕輝光。我們終將飛入火焰。介殼種存於想像中，變化卻真實無比。\n[恭喜您達成<b>蛻變：鱗片</b>之常規勝利結局。您已征服本遊戲，令其臣服於您。遊戲存在其他通關路線。]"
		},
		{
			"id": "minormeniscatevictory",
			"label": "月之居屋",
			"description": "我曾保持平衡——平衡地過於完美——平衡於蛻變與永恆之間——是以弧月寵愛於我。是以我穿過頂點之門，進入月亮的居屋，即漫宿的影中自我。這裡空無一物，靜若止水，但在這裡轉輪依然轉動。我不是長生者——我只是個倒影——但我有時是女巫的倒影，有時是巫女的，而待到太陽再誕之時，弧月將攜我歸鄉。內即外，外即內，恆如此。\n[恭喜您達成<b>蛻變：平衡</b>之常規勝利結局。您已征服本遊戲，令其臣服於您。遊戲存在其他通關路線。]"
		},
		{
			"id": "minorforgevictorywithrisen",
			"label": "心之烈焰",
			"description": "我曾短暫棲居於漫宿高處的房間，而後由三尖之門返回，我的軀體在灰燼中甦醒。我已毛髮全無，如大理石般千古不朽，鑄爐之火仍在我內裡燃燒。我懷抱<b>塑形之力</b>……和別的什麼東西。我死去愛人的肉體被烈火吞沒，那團火焰將永遠是我的一部分，如同使青銅堅硬的錫。我們不會變老。也許我們將反叛。也許有朝一日，我們將升得更高。\n[恭喜您達成<b>力量</b>之衍生勝利結局。您已征服本遊戲，令其臣服於您。遊戲存在其他通關路線。]"
		},
		{
			"id": "minorgrailvictorywithrisen",
			"label": "真誕之宴",
			"description": "我曾短暫棲居於漫宿高處的房間，而後由三尖之門返回，我撕去了我舊肉體那濕黏的條條襤褸。我的新軀體外表光滑，內裡像甜美的果實般鮮紅。我的四肢粗壯如纜繩。我的感官鋒利如刀。我再不會變老。我將為侍奉赤杯行走世間，大快朵頤，孳長壯大，而我死去的愛人將隨我左右，與我同食，直到他徹底蛻變為全新的存在。也許我們將反叛。也許有朝一日，我們將升得更高。\n[恭喜您達成<b>感官</b>之衍生勝利結局。您已征服本遊戲，令其臣服於您。遊戲存在其他通關路線。]"
		},
		{
			"id": "minorlanternvictorywithrisen",
			"label": "神侵",
			"description": "我已穿過三尖之門，進入漫宿高處的房間。我將無生，亦將無死。我死去的愛人像影子一樣隨我而行——且在此光聖潔的核心處，影子灼燒得更加熾烈。輝光已近在咫尺。它從居屋的質料滲入，為其添光。有朝一日——也許這一日快了——<b>巡禮</b>將終結，守夜人將允許七個靈魂進一步飛升。名為浪遊旅人的司辰將是第一個。也許我和我的伴侶將加入她。\n[恭喜您達成<b>啟明</b>之衍生勝利結局。您已征服本遊戲，令其臣服於您。遊戲存在其他通關路線。]"
		},
		{
			"id": "minorheartvictorywithrisen",
			"label": "命無止盡",
			"description": "疼痛消退，我的聲音亦隨之消失，但如今我的心臟會為我發聲。在時間的天秤上，它將被拿來與一枚羽毛秤量，且被認可為無缺。我當以最終之形穿過三尖之門，我死去的愛人於我身後翻卷，如暴風中的旗幟，而後將我的心跳匯入轟雷之皮的合奏。我們的節拍即司辰的節拍：眾司辰許諾我們當與世同存，無休無止。我將被我曾經的愛人圍住，如同當年赤杯披上轟雷之皮，也許注定一直如此。我們永恆地穿行於漫宿，我們的恆常，唯有在永恆中得以確認。\n[恭喜您達成<b>蛻變：羽毛</b>之衍生勝利結局。您已征服本遊戲，令其臣服於您。遊戲存在其他通關路線。]"
		},
		{
			"id": "minormothvictorywithrisen",
			"label": "有翅之形",
			"description": "介殼種已消失，滅絕如渡渡鳥和巨龍。只有人類存世。但我的翅膀仍舒展，我的皮膚仍硬化為鱗，我雙眼的小刻面仍閃耀如黑煤。我死去的愛人蜷在我身邊——為我蛻變後的倒影。我們沒有穿過三尖之門；我們下至死亡又活著歸來。我們將留在此處，留在黑暗之中，不會被看見的地方，直到我們最終無法拒絕輝光。我們終將飛入火焰。介殼種存於想像中，變化卻真實無比。\n[恭喜您達成<b>蛻變：鱗片</b>之衍生勝利結局。您已征服本遊戲，令其臣服於您。遊戲存在其他通關路線。]"
		},
		{
			"id": "minormeniscatevictorywithrisen",
			"label": "月之居屋",
			"description": "我曾保持平衡——平衡地過於完美——平衡於蛻變與永恆之間——是以弧月寵愛於我，寵愛於我的愛人，我的影子，我的倒影。是以我們穿過頂點之門，進入月亮的居屋，即漫宿的影中自我。這裡空無一物，靜若止水，但在這裡轉輪依然轉動。我不是長生者——我只是個倒影——但我有時是女巫的倒影，我死去的愛人有時是巫女的，而待到太陽再誕之時，弧月將攜我們歸鄉。內即外，外即內，恆如此。\n[恭喜您達成<b>蛻變：平衡</b>之衍生勝利結局。您已征服本遊戲，令其臣服於您。遊戲存在其他通關路線。]"
		},
		{
			"id": "longnightmareending",
			"label": "崩潰",
			"description": "我撐不下去了。再也不行。\n[你被長生者的夢魘逼至崩潰。]"
		},
		{
			"id": "deathofthebody",
			"label": "我身已死",
			"description": "他們會在哪裡找到我呢？我不在此處。最終，我的體力已不足以支持我衰弱的心臟。\n[我因為疾病或飢餓，耗盡了自己的健康。我應保證自己有錢購買生活必需品；我原本可在夢中休息使自己從虛弱中恢復。]"
		},
		{
			"id": "despairending",
			"label": "不堪其憂",
			"description": "絕望似狼，吞噬念想。我是活著，還是已死？不重要了。\n[我使<b>絕望</b>積累了3份“恐懼”或“受傷”。]"
		},
		{
			"id": "visionsending",
			"label": "輝光",
			"description": "起初是夢境，然後是幻象，而今是一切。我再也辨不出什麼是真實，什麼不是。[我使<b>幻象</b>積累了3份“入迷”。]"
		},
		{
			"id": "wintersacrifice",
			"label": "靜靜離去",
			"description": "我被帶到一棟房屋的閣樓，在那裡我的呼吸泛出白霧，我的目光變得柔和。太陽終結之光佈滿了房間。我是一個悽美的終結。[我招惹了<b>冬</b>之神靈。]"
		},
		{
			"id": "arrest",
			"label": "隔檻望日",
			"description": "我罪行的性質曖昧不明，審判也存在爭議。但意見一致的是我做了我不該做之事。我真希望能改變過去。我真希望我當時做了<i>所有</i>我不該做之事。\n[很多獵人有特定弱點。也許你可以利用其弱點阻止他們將你送去審判。]"
		},
		{
			"id": "rivalascension",
			"label": "長生不及",
			"description": "也許是我拖延得太久。也許這份勝利本來就不屬於我。另一人搶在我之前飛升了。他已晉升，則我將黯淡下去，直到我只是一段回憶。也許另一人會替我雪恥。\n[你以外的人超過你，改變世界並贏得了勝利。]"
		},
		{
			"id": "rivalascensionapostle",
			"label": "長生過甚",
			"description": "一個對手升入永生。他將與那個正在追獵我們的不死敵人結盟。我們無法對抗兩個不死者。隨著創教者的計畫終結，我的侍奉也畫下句點。\n[對手的飛升阻斷了你通向使徒勝利結局之路。]"
		},
		{
			"id": "workvictory",
			"label": "夜幕落下",
			"description": "我有我的爐火，我的書籍，我的座鐘，我那扇觀看世間百態的窗戶。我原以為會過得不快樂，但我沒有。這是一段成功的人生，當一切結束時，甜美的泥土將填滿我的口，比碎屑般的痛苦還要溫柔。\n[也算是一種勝利結局吧。]"
		},
		{
			"id": "workvictoryb",
			"label": "野心之潮",
			"description": "我將節節高升，愈升愈高。我的事業將蓬勃發展。我將擁有一棟雅致的房子，在裡面擺滿精緻器物。我將受我的同儕尊敬，被我的對手詆毀。我將習慣聽到自己的名字。總有一天，我將死亡，過不了多久，我的名字也將隨風消散。\n[也算是一種小勝結局吧。]"
		},
		{
			"id": "workvictorymarriage",
			"label": "新的生活",
			"description": "我曾貧窮，如今富有；曾是平凡，如今珍稀。在夏日清晨，我臥室窗外的丘陵被陽光照得翠綠，而冬日清晨，那裡被落雪染作銀白，處處迴盪著我們孩子們的笑聲，以及風的聲音。那風搖動窗框，掠過山丘，而後消散無蹤。\n[也算是一種小勝結局吧。]"
		},
		{
			"id": "turnasidevictory",
			"label": "永享幸福",
			"description": "✕✕✕"
		},
		{
			"id": "tristanvictory",
			"label": "共度餘生：崔斯坦",
			"description": "我們的肉體會疲倦。我們會老去。但我不後悔。他已烙進我的記憶：他筆觸分明、力道十足的手寫筆記，他在枕上留下的形狀，他在爐火邊的手臂，那溫柔的擁抱。最最耀眼的是他與我相傍的身軀，在拂曉的火光中泛起紅暈。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "valcianevictory",
			"label": "共度餘生：瓦爾夏涅",
			"description": "她為我們的生活添滿各種造型之物：白瓷工藝品、珠母貝、吹製玻璃。有些是她親手所製，有些是海外旅行的紀念品。它們在家中堆積成堆，形成一道道奇妙的通道。但我在她築造的迷宮裡找到了她。她渴望我找到她。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "laidlawvictory",
			"label": "共度餘生：萊德勞",
			"description": "我們有我們的相處模式：我們定期前往拍賣行，我們一起觀看畫面閃爍的老電影，我們所熟悉的夜間節奏。但他就如壁爐裡木柴爆出的火花一樣不可預知。下一次他將在何時噴吐餘燼？下一次他的火焰將在何時冷卻？我任他的烈焰將我塑成他形。或許，我們找到了方法。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "elridgevictory",
			"label": "共度餘生：埃爾里奇",
			"description": "我們的家秩序井然，一塵不染，管控周密。他總是知道我們要用的工具放在何處。用完後他知道清潔工具，將之放回原位。有時我必須等著，等他做完他必做之事。但待他完事，他許會抬頭看我，我或許會獎勵於他。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "rosevictory",
			"label": "共度餘生：蘿絲",
			"description": "我們的生活是幸福的。我們看起來是一對般配的愛人。當然了，她的哥哥時而來訪——但那是因為我出門旅行時她寂寞，需要陪伴。待我回家後，她的眼神比之前更柔軟，她的吻有葡萄酒和牛奶糖的滋味。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "victorvictory",
			"label": "共度餘生：維克多",
			"description": "我們共度的夜晚充斥著優雅的事物：通體金光璀璨的弧形階梯；靠近舞台的觀客的嘆氣聲；在更靠後的位置，我們的餐刀劃過牛扒的叮叮聲。我們經常撞見他的妹妹，其人的口味和我們的如出一轍。但當我們再度單獨相處時，他慷慨地向我傾注目光。他向我奉上親吻，愛撫，還有牛奶糖。我們是幸福的，我覺得。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "salibavictory",
			"label": "共度餘生：薩利巴",
			"description": "我不是說這個結果不好。但我如今比原先少了一點。我們的戶外活動隨著時間推移而萎縮，而且我知道，我自己也是。隨著我的減少，我的愛人對我的興趣越來越濃：最近這些天他幾乎從不離我左右，我也是，幾乎不離他的房間。就快了，他這樣告訴我，眼下沾著一抹不知是什麼水痕。就快了。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "reniravictory",
			"label": "共度餘生：芮妮拉",
			"description": "我為她迷醉。歌劇院裡那裸露的香肩，擁擠的餐廳中那千百度拋來的深紅色微笑。要是我被她逮到在欣賞另一件漂亮事物，哪怕只有極短的片刻，她的微笑也會失色。但她明白她是我心臟的搏動，我事業的源泉。我迷失於她可親的懷抱，她甜如沒藥的口唇。她心即我心。我的女神啊，捨她其誰。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "violetvictory",
			"label": "共度餘生：維奧萊特",
			"description": "蠟燭為房中帶來活氣。但它們堅持不了多長時間。她同我躺在將熄未熄的黑暗中，我們的窗上凝凍著吐息，冰霜，還有夜的靜默。我們一支一支地澆滅燭火，聆聽著空無的聲音，彼此緊緊相擁。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "auclairvictory",
			"label": "共度餘生：奧克萊爾",
			"description": "我頭腦裡都是她：起居飲食的問答，家長裡短的對話。曾經的月下漫步而今已成為我們珍視的回憶，那時的她和我還未真正了解我們自己。而今我們了解了。而今我們是精通心靈的學者，精通彼此的學者。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "enidvictory",
			"label": "共度餘生：伊妮德",
			"description": "悲傷時，她便閉口不言。但她時常悲傷。我如今知道了該做出什麼姿勢，手該恰到好處地放在何處，慢慢領她那可愛的脖頸靠上我肩。我們的生活點綴著這樣的時刻，無言，無聞，無他人。到了清晨，新的一天一覽無遺地向她展現時，她會露出只為我所知的微笑，我的努力便得到了回報。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "nevillevictory",
			"label": "共度餘生：內維爾",
			"description": "我發現我的文件裡被夾進了字條，書桌上被放上了巧克力糖。我們外出就餐時，不論服務員如何勸阻，他都要緊靠著我坐。有時在黎明天青時分，我會發現他在撥弄我的發綹。然後我便親吻他，把他納為己有。事後他會向我表示感謝。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "catvictory",
			"label": "共度餘生：卡特",
			"description": "我們的家裡永遠囤有我們所需之物，早在我知道我們需要什麼之前。也不知是我的欲求在我自己覺察到之前先被預測了出來，還是她打一開始就在塑造我的欲求。但有時我發現她會陷入思索不能自拔，頭頂籠罩著燈光和煙霧。我知道此時走動要安靜，端來我們的茶杯前要讓它們碰出聲響，免得嚇她一跳。她既笑話這樣的我，卻也會確保我的睡夢甜蜜美好。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "cliftonvictory",
			"label": "共度餘生：克利夫頓",
			"description": "他這個人啊，讓人笑也不是哭也不是。有時候他會在黎明時分踉蹌著走進家門，全身浸滿土耳其捲菸的味道。其餘時候則是在我們的家遍掛連串的吊燈，還時管用時不管用地鼓搗一台破舊的留聲機，想勸它播出聲來。在這樣的夜晚，我們會先品食物，後品彼此，享受這幽光閃爍的良宵。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "sleevictory",
			"label": "共度餘生：思雷",
			"description": "我們的家裡隨處散落著他寫的字條。上面的文字談及愛的浩大，生育的浩大，世間一切的浩大。在它們的包圍中，我們對著五行滑稽詩捧腹大笑，爛醉如泥地栽倒在床上。待醒來時，我們暖洋洋地蜷縮在彼此的臂彎中，好似繭中之蟲。有時我會把紙片從被單裡掃出去。有時我不去管它。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "portervictory",
			"label": "共度餘生：波特",
			"description": "他這個人的好惡涇渭分明。我已學會了如何與他相處：在他的耳邊劃圈圈，把他煩到點起菸斗抽為止，用甘甜如蜜的喜悅浸化他的脾性。我永遠也不能完全掌握這個男人，如同他不能掌握我。然而我們共同生活的歲月中散綴著世人口中的愛情，這就夠了。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "ysabetvictory",
			"label": "共度餘生：伊莎貝特",
			"description": "我們的生活豐富多彩而又混亂不堪。我會提前幾個小時在她的日記裡標好見面的時間，但她仍然極少準點出現。我躺在床上等她，結果是一直等到天光將明，被她冷著身子鑽到我身側弄醒。但她靠在我頸上綻放的微笑是溫暖的。她眼中對我的愛是熾熱的。我們的家屋是振翅小生靈的家園，而她也必須拍打她的翅膀。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "sylviavictory",
			"label": "共度餘生：西爾維婭",
			"description": "與她生活並不容易。我們會有爭吵爆發。我會有時候遊蕩於街頭，查看每一扇亮光的窗戶，尋找——在那一晚——透出她和另一個人的那一扇。然而歸來後的她毫不留情地散發著魅力。她總會有藉口。我們又被吸引回一起，一次又一次，而後我們的欲望將蓋過整個世界。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "clovettevictory",
			"label": "共度餘生：克羅薇特",
			"description": "我生活的主軸是她的歡樂——有力的，無情的，只屬於她的。有時我必須得提醒她我們許下的誓言，而她總是露出悔意，總是讓我無法抗拒。我心中滿溢著受她關注的暖意，那是在每此我拽著她離開我們每晚參加的派對之後。然後當她屬於我時，啊，我也屬於她，在一起的我們的心跳得更快。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "dorothyvictory",
			"label": "共度餘生：多蘿西",
			"description": "我們之間的音樂存在暫時的低谷，但其中的漸強音遠比下降要多。我們住在一起，我們旅行時默契如一人，我們自然而然地步調完全一致。入睡前我們經常跳舞，伴著外面街上低沉的，緩慢的節拍。在這些夜晚我們會夢到同樣的粉紅色夢境，然後於黎明醒來，臉色潮紅。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "leovictory",
			"label": "共度餘生：里奧",
			"description": "他的愛是難以自禁的愛，像陽光充足處的野草一樣不受拘束地滋長。剛開始時，我還不能完全確定哪個是月亮，哪個是他其人。他卻把我們的家處處料理得充實而豐富，在家中擺滿了我們在共同生活中攢下的小東西。他即是愛的旋律，我如今聆聽到了他。\n[也算是一種勝利結局吧。但居屋中並沒有愛侶的容身之處。]"
		},
		{
			"id": "XXX",
			"label": "✕✕✕",
			"description": "✕✕✕"
		}
	]
}